export default {
  header: {
    contactUs: 'დაგვიკავშირდი',
  },
  auth: {
    email: 'ელ. ფოსტა',
    password: 'პაროლი',
    repeatPassword: 'გაიმეორე პაროლი',
    register: 'რეგისტრაცია',
    agree: 'ვეთანხმები',
    contact: 'კონტაქტი',
    about: 'ჩვენს შესახებ',
    pricing: 'სატარიფო გეგმა',
    name: 'შეიყვანეთ სახელი',
    surName: 'შეიყვანეთ გვარი',
    fillEmail: 'შეიყვანეთ ელ. ფოსტა',
    fillPhone: 'შეიყვანეთ ტელეფონის ნომერი',
    fillPassword: 'შეიყვანეთ პაროლი',
    fillRepeatPassword: 'გაიმეორეთ პაროლი',
    selectIndustry: 'აირჩიეთ კატეგორია',
    privacy: 'მომსახურების წესებს და პირობებს',
    and: 'და',
    login: 'ავტორიზაცია',
    politics: 'კონფიდენციალურობის პოლიტიკას',
    haveAccount: 'გაქვთ ანგარიში?',
    continue: 'დასრულება',
    ge: 'საქართველო',
    us: 'აშშ',
    auth: 'ავტორიზაცია',
    rememberMe: 'დამახსოვრება',
    forgotPassword: 'პაროლის აღდგენა',
    dontHaveAccount: 'არ გაქვთ ანგარიში?',
    createAccount: 'დარეგისტრირდი უფასოდ',
    resetPassword: 'პაროლის აღდგენა',
    noReset: 'არ გსურთ პაროლის აღდგენა?',
    passwordReset: 'პაროლის აღდგენა',
    emailSent: 'გთხოვთ შეამოწმოთ ელ. ფოსტა!',
    notRegistered: 'აღნიშნული ელ. ფოსტა არ არის რეგისტრირებული!',
    allRightsReserved: '© შპს ტელეკომ 1.',
    resend: 'თავიდან გაგზავნა',
    privacyFooter: 'მომსახურების წესები და პირობები',
    politicsFooterL: 'კონფიდენციალურობის პოლიტიკა',
    successEmail: 'პაროლი წარმატებით შეიცვალა!',
    successRegister: 'თქვენ წარმატებით გაიარეთ რეგისტრაცია!',
  },
  validation: {
    required: 'გთხოვთ შეავსოთ აუცილებელი ველი',
    passwordRequired: 'გთხოვთ შეავსოთ აუცილებელი ველი',
    repeatPasswordRequired: 'გთხოვთ შეავსოთ აუცილებელი ველი',
    phone: 'გთხოვთ შეავსოთ აუცილებელი ველი',
    industry: 'გთხოვთ შეავსოთ აუცილებელი ველი',
    name: 'გთხოვთ შეავსოთ აუცილებელი ველი',
    otp: 'გთხოვთ შეავსოთ აუცილებელი ველი',
    emailNotFound: 'აღნიშნული ელ. ფოსტა არ არის რეგისტრირებული!',
    registeredMail: 'აღნიშნული ელ. ფოსტა უკვე რეგისტრირებულია!',
    registeredPhone: 'აღნიშნული ნომერი უკვე რეგისტრირებულია!',

    passwordMatch: 'პაროლი არ ემთხვევა ერთმანეთს!',
    passwordLength: 'პაროლი უნდა შეიცავდეს მინიმუმ 6 სიმბოლოს!',
    invalidFormat: 'არასწორი ფორმატი!',
    invalidCode: 'თქვენს მიერ შეყვანილი კოდი არასწორია!',
    unknownEmail: 'აღნიშნული ელ. ფოსტა არ არის რეგისტრირებული!',

    wrongPassword: 'თქვენს მიერ შეყვანილი პაროლი არასწორია!',
    wrongEmail: 'თქვენს მიერ შეყვანილი ელ. ფოსტა არასწორია!',

    emailOrPass: 'ელ. ფოსტა ან პაროლი არასწორია!',

    otpError: 'თქვენს მიერ შეყვანილი კოდი არასწორია!',
  },
  pricing: {
    earlyAdopters: 'საწყისი მომხმარებლები',
    monthly: 'თვიური',
    yearly: 'წლიური',
    free: 'პირადი',
    signup: 'რეგისტრაცია',
    save: 'დაზოგე',
    users: 'მომხმარებლები',
    documentSending: 'დოკუმენტის გაგზავნა',
    folders: 'ფოლდერები',
    contacts: 'კონტაქტები',
    reports: 'რეპორტები',
    idVerification: 'ID ვერიფიკაცია',
    authentication: 'ავთენტიფიკაცია',
    twoFa: '2FA',
    basic: 'უფასო',
    singleUser: 'მომხმარებელი',
    userDescription: 'პაკეტით გათვალისწინებული მომხმარებლების დამატების მაქსიმალური რაოდენობა: 1',
    documentSendingDescription:
      'ელექტრონული ხელმოწერისთვის დოკუმენტების გაგზავნის ყოველთვიური ლიმიტი: 20',
    foldersDescription:
      'დოკუმენტების მარტივად მოძებნის მიზნით ფოლდერების შექმნა და დახარისხება კატეგორიების მიხედვით.',
    contactsDescription:
      'ხელმომწერთა საკონტაქტო ინფორმაციის დამატება (სახელი, გვარი, ორგანიზაცია, თანამდებობა, მობილური, ელ.ფოსტა და ა.შ)',
    reportsDescription: 'დეტალური ინფორმაციის მიღება თითოეულ დასრულებულ ხელმოწერილ დოკუმენტზე.',
    idVerificationDescription: 'რეალურ დროში ხელმომწერის ვინაობის დადგენა და ID ვერიფიკაცია.',
    authenticationDescription:
      'SMS ან ელ.ფოსტით მიმღების ავთენტურობის დადასტურება ერთჯერადი კოდის გამოყენებით.',
    twoFaDescription:
      'ორფაქტორიანი ავტორიზაცია (2FA), ანგარიშის დაცვა არასასურველი წვდომისგან, არსებული პაროლისა და დამატებით ერთჯერადი კოდის გამოყენებით.',

    companies: 'კომპანიები',
    addUser: 'მომხმარებლის დამატება',
    userRoles: 'როლები და უფლებები',
    templates: 'შაბლონები',
    partners: 'კონტრაგენტები',
    signingOrder: 'მიმდევრობით ხელმოწერა',
    parallelSigning: 'პარალელური ხელმოწერა',
    personSign: 'თანდასწრებით ხელმოწერა',
    reminders: 'შეხსენებები',

    personUserDescription:
      'პაკეტით გათვალისწინებული მომხმარებლების დამატების მაქსიმალური რაოდენობა: 5',
    personalCompaniesDescription:
      'პაკეტით გათვალისწინებული სხვადასხვა კომპანიის დამატების მაქსიმალური რაოდენობა: 5',
    personalUserAddDescription:
      'ორიენ ტოფისის პლატფორმაზე არსებული მომხმარებლის დამატება სხვადასხვა კომპანიის ანგარიშზე.',
    personalRolesDescription:
      'კომპანიის შიგნით უფლებების მართვა და დოკუმენტებზე შიდა წვდომისა და  დონეების განსაზღვრა მომხმარებლების მიხედვით.',
    personalSendDocumentsDescription:
      'ელექტრონული ხელმოწერისთვის დოკუმენტების გაგზავნის ყოველთვიური ლიმიტი: ულიმიტო',
    personalTemplatesDescription:
      'შაბლონების შექმნა, გუნდის წევრებთან გაზიარება რედაქტირების ან მისი შეზღუდვის უფლებით.',
    personalFoldersDescription:
      'დოკუმენტების მარტივად მოძებნის მიზნით ფოლდერების შექმნა და დახარისხება კატეგორიების მიხედვით.',
    personalContactsDescription:
      'ხელმომწერთა საკონტაქტო ინფორმაციის დამატება (სახელი, გვარი, ორგანიზაცია, თანამდებობა, მობილური, ელ.ფოსტა და ა.შ)',
    personalPartnersDescription:
      'სამართლებრივი ურთიერთობის სუბიექტის (ფიზიკური ან იურიდიული პირის), ხელშეკრულების ან და შეთანხმების მონაწილე მხარის დეტალური ინფორმაციის დამატება.',
    personalSignOrderDescription:
      'დოკუმენტების გაგზავნა რამდენიმე ხელმომწერთან რიგითობის მიხედვით.',
    personalParallelDescription: 'დოკუმენტების ერთდროულად გაგზავნა რამდენიმე ხელმომწერთან.',
    personalPersonDescription:
      'ხელმომწერი მხარეების მიერ დოკუმენტზე პირისპირ ხელმოწერა ინიციატორის მოწყობილობაზე.',
    personalRemindersDescription:
      'დოკუმენტის დროული ხელმოწერისთვის, ხელმომწერ პირებთან ავტომატური შეხსენებების გაგზავნა.',
    personalReportsDescription:
      'დეტალური ინფორმაციის მიღება თითოეულ დასრულებულ ხელმოწერილ დოკუმენტზე.',
    personalIdVerificationDescription:
      'რეალურ დროში ხელმომწერის ვინაობის დადგენა და ID ვერიფიკაცია.',
    personalAuthDescription:
      'SMS ან ელ.ფოსტით მიმღების ავთენტურობის დადასტურება ერთჯერადი კოდის გამოყენებით.',
    personalTwoFaDescription:
      'ორფაქტორიანი ავტორიზაცია (2FA), ანგარიშის დაცვა არასასურველი წვდომისგან, არსებული პაროლისა და დამატებით ერთჯერადი კოდის გამოყენებით.',

    day: 'დღე',
    startUp: 'სტარტაპი',

    business: 'ბიზნესი',
    share: 'გაზიარება',
    signDelegation: 'ხელმოწერის დელეგირება',
    sendPlan: 'გაგზავნის დაგეგმვა',

    businessUsers: 'პაკეტით გათვალისწინებული მომხმარებლების დამატების მაქსიმალური რაოდენობა: 20',
    businessCompanies:
      'პაკეტით გათვალისწინებული სხვადასხვა კომპანიის დამატების მაქსიმალური რაოდენობა: ულიმიტო',
    businessUserAdd:
      'ორიენ ტოფისის პლატფორმაზე არსებული მომხმარებლის დამატება სხვადასხვა კომპანიის ანგარიშზე.',
    businessRoles:
      'კომპანიის შიგნით უფლებების მართვა და დოკუმენტებზე შიდა წვდომისა და  დონეების განსაზღვრა მომხმარებლების მიხედვით.',
    businessSendDocuments:
      'ელექტრონული ხელმოწერისთვის დოკუმენტების გაგზავნის ყოველთვიური ლიმიტი: ულიმიტო',
    businessTemplates:
      'შაბლონების შექმნა, გუნდის წევრებთან გაზიარება რედაქტირების ან მისი შეზღუდვის უფლებით.',
    businessFolders:
      'დოკუმენტების მარტივად მოძებნის მიზნით ფოლდერების შექმნა და დახარისხება კატეგორიების მიხედვით.',
    businessShareDocs:
      'თანამშრომლების წვდომა ხელშეკრულებებზე და სხვა დოკუმენტებზე საზიარო ფოლდერების გამოყენებით.',
    businessContacts:
      'ხელმომწერთა საკონტაქტო ინფორმაციის დამატება (სახელი, გვარი, ორგანიზაცია, თანამდებობა, მობილური, ელ.ფოსტა და ა.შ).',
    businessPartners:
      'სამართლებრივი ურთიერთობის სუბიექტის (ფიზიკური ან იურიდიული პირის), ხელშეკრულების ან და შეთანხმების მონაწილე მხარის დეტალური ინფორმაციის დამატება.',
    businessSignOrder: 'დოკუმენტების გაგზავნა რამდენიმე ხელმომწერთან რიგითობის მიხედვით..',
    businessParallel: 'დოკუმენტების ერთდროულად გაგზავნა რამდენიმე ხელმომწერთან.',
    businessPerson:
      'ხელმომწერი მხარეების მიერ დოკუმენტზე პირისპირ ხელმოწერა ინიციატორის მოწყობილობაზე.',
    businessDelegation:
      'თანამშრომელზე ხელმოწერის დელეგირება სამუშაო ადგილზე არ ყოფნის შემთხვევაში.',
    businessScheduled: 'დოკუმენტის ავტომატური გაგზავნა დაგეგმილ თარიღსა და დროს.',
    businessReminders:
      'დოკუმენტის დროული ხელმოწერისთვის, ხელმომწერ პირებთან ავტომატური შეხსენებების გაგზავნა.',
    businessReports: 'დეტალური ინფორმაციის მიღება თითოეულ დასრულებულ ხელმოწერილ დოკუმენტზე.',
    businessIdVerification: 'რეალურ დროში ხელმომწერის ვინაობის დადგენა და ID ვერიფიკაცია.',
    businessAuth: 'SMS ან ელ.ფოსტით მიმღების ავთენტურობის დადასტურება ერთჯერადი კოდის გამოყენებით.',
    businessTwoFa:
      'ორფაქტორიანი ავტორიზაცია (2FA), ანგარიშის დაცვა არასასურველი წვდომისგან, არსებული პაროლისა და დამატებით ერთჯერადი კოდის გამოყენებით.',
  },
  cards: {
    create: 'შექმენი',
    sign: 'მოაწერე',
    send: 'გააგზავნე',
    done: 'მზადაა',
    createDescription:
      'ატვირთე დოკუმენტის ნებისმიერი ფორმატი მარტივად შენი მოწყობილობიდან ან დოკუმენტების ელექტრონული საცავიდან, როგორიცაა Google Drive, OneDrive, Dropbox. მიუთითე ხელმომწერები, თანმიმდევრობა, მონიშნე ადგილი ხელმოწერისთვის და გააგზავნე.',
    createSignDescription:
      'მოაწერე ხელი ელექტრონულად, ნებისმიერი მოწყობილობიდან და ადგილიდან, მოხაზე ეკრანზე ხელმოწერა ან გადაუღე სურათი შენს ფაქსიმილეს. საჭიროების შემთხევაში მოითხოვე ხელმომწერის ID ვერიფიკაცია და დარწმუნდი მისი ვინაობის ნამდვილობაში.',
    createSendDescription:
      'გაუგზავნე მომენტალურად ხელმომწერებს შეტყობინება ელ. ფოსტით და SMS-ით. დოკუმენტზე წვდომა და ხელმოწერა შესაძლებელია ნებისმიერი მოწყობილობიდან. შეამოწმე სტატუსი და საჭიროების შემთხვევაში გააგზავნე შეხსენება.',
    createDoneDescription:
      'შეინახე ციფრული შტამპით დამოწმებული დოკუმენტი eSignix-ში ან სხვა მოწყობილობასა თუ ქლაუდზე დეტალური რეპორტით: თარიღი, დრო, ხელმომწერები, IP მისამართი, მოწყობილობა, ბრაუზერი და ა.შ.',
  },
  description: {
    signSlogan: 'Esignix გუნდი',
    coFounder: 'Esignix - ხელმოწერა წამებში!',
    elSign: 'ელექტრონული ხელმოწერა',
    desc1:
      'ტექნოლოგიების განვითარებასთან ერთად, ელექტრონული ხელმოწერა ეტაპობრივად ანაცვლებს მატერიალურს და აქვს თანაბარი იურიდიული ძალა. eSignix-ის დახმარებით, შეგიძლიათ ისარგებლოთ როგორც ელექტრონული, ასევე კვალიფიციური ელექტრონული ხელმოწერით. კვალიფიციური ელექტრონული ხელმოწერა იყენებს ID ბარათს და სპეციალურ წამკითხველ USB მოწყობილობას, რომელიც ფიზიკურად თან უნდა გქონდეთ ხელის მოწერისას',
    desc2:
      'ელექტრონული ხელმოწერა არის უფრო მარტივი, კომფორტული, უსაფრთხო და არ საჭიროებს დამატებით მოწყობილობას. eSignix-ის ელექტრონული ხელმოწერა, რომელიც აკმაყოფილებს საერთაშორისო სტანდარტებს, უზრუნველყოფს  დოკუმენტზე ელექტრონულად ხელის მოწერას  მსოფლიოს ნებისმიერი წერტილიდან, პერსონალური კომპიუტერის ან ნებისმიერი სმარტფონის გამოყენებით და ბიზნეს პროცესების აჩქარებას.ელექტრონული ხელმოწერა შეგიძლიათ გამოიყენოთ იურიდიულ, საგანმათლებლო, საბანკო - საფინანსო, სატელეკომუნიკაციო, სამშენებლო, უძრავი ქონების,  ჯანდაცვის, დაზღვევის და სხვა სფეროებში.',
  },
  faq: {
    price: 'სატარიფო გეგმა',
    startUsing: 'დაიწყეთ გამოყენება დღესვე',
    title: 'ხშირად დასმული კითხვები',
    headerQuestion: 'გსურთ გაიგოთ მეტი ელექტრონული ხელმოწერის შესახებ?',
    headerAnswer:
      'ჩვენ მზად ვართ დაგეხმაროთ არსებული პაკეტების სწორად შერჩევაში ან გადავჭრათ თქვენს ბიზნეს საჭიროებებზე მორგებული ნებისმიერი მოთხოვნა.',
    contactUs: 'დაგვიკავშირდით',
    question1: 'რა არის ელექტრონული ხელმოწერა?',
    answer1:
      'ელექტრონული ხელმოწერა ტრადიციული ხელმოწერისგან განსხვავებით არის უფრო მარტივი, კომფორტული და უსაფრთხო, რომელიც არ საჭიროებს დამატებით მოწყობილობას.',
    question2: 'რა სფეროში შემიძლია გამოვიყენო ელექტრონული ხელმოწერა?',
    answer2:
      'ელექტრონული ხელმოწერა შეგიძლიათ გამოიყენოთ იურიდიულ, საგანმათლებლო, საბანკო - საფინანსო, სატელეკომუნიკაციო, სამშენებლო, უძრავი ქონების, ჯანდაცვის, დაზღვევის და სხვა სფეროებში.',
    question3: 'რა სამართლებრივი ძალა გააჩნია ელექტრონულ ხელმოწერას?',
    answer3:
      'ელექტრონულ ხელმოწერას, ამერიკის შეერთებული შტატების, კანადის, საქართველოს, ევროკავშირის და სხვა ევროპული ქვეყნების კანონმდებლობის მიხედვით, აქვს სამართლების ძალა.',
    question4: 'შესაძლებელია თუ არა, დოკუმენტში ცვლილების შეტანა, ელექტრონული ხელმოწერის შემდეგ?',
    answer4: 'ელექტრონული ხელმოწერა არ იძლევა დოკუმენტში ცვლილების შეტანას ხელმოწერის შემდეგ.',
    question5: 'სავალდებულოა თუ არა ხელმომწერი პირი იყოს რეგისტრირებული eSignix-ის პლატფორმაზე?',
    answer5: 'არა, არ არის სავალდებულო. დოკუმენტზე ხელმოწერა შესაძლებელია რეგისტრაციის გარეშეც.',
    question6: 'რა ფორმატის დოკუმენტების ატვირთვა შემიძლია?',
    answer6:
      'თქვენ შეგიძლიათ ატვირთოთ Microsoft Word, PDF, Microsoft Excel ფორმატის დოკუმენტები, რომელთა მაქსიმალური ზომა არ უნდა აღემატებოდეს 10MB–ს.',
    question7: 'საიდან შემიძლია ავტვირთო პლატფორმაზე დოკუმენტები?',
    answer7:
      'თქვენ შეგიძლიათ მარტივად ატვირთოთ დოკუმენტები თქვენივე მოწყობილობიდან ან დოკუმენტების ელექტრონული საცავიდან, როგორიცაა Google Drive, OneDrive, Dropbox.',
    question8: 'სად შემიძლია შევინახო ელექტრონულად ხელმოწერილი დოკუმენტები?',
    answer8:
      'ელექტრონულად ხელმოწერილი  დოკუმენტები შეგიძლიათ შეინახოთ eSignix-ის პლატფორმაზე ან სხვა მოწყობილობასა თუ ელექტრონულ საცავებში, როგორიცაა Google Drive, OneDrive, Dropbox და სხვა.',
    question9: 'უსაფრთხოა თუ არა eSignix-ის პლატფორმით სარგებლობა?',
    answer9:
      'eSignix-ი იყენებს Digital Ocean-ის VPS hosting-ს ქალაქ ფრანკფურტში (გერმანია) და ქალაქ ნიუ-იორკში (ამერიკის შეეთებული შტატები) განთავსებულ მონაცემთა ცენტრებს, რომლებიც სრულ თანხვედრაშია American Institute of Certified Public Accountants (AICPA), Cloud Security Alliance (CSA), General Data Protection Regulation (GDPR) და Global Cross-Border Privacy Rules (CBPR) განსაზღვრულ საერთაშორისო სტანდარტებთან. თავის მხრივ, გერმანია და ამერიკის შეერთებული შტატები არიან საერთო სტანდარტების მიერ დაცული ქვეყნები.',
  },
  footer: {
    contactUs: 'დაგვიკავშირდით',
    about: 'ჩვენს შესახებ',
    pricing: 'სატარიფო გეგმა',
    terms: 'წესები და პირობები',
    privacy: 'კონფიდენციალურობა',
    security: 'უსაფრთხოება',
    law: 'კანონმდებლობა',
    cookie: 'ქუქი პოლიტიკა',
    ka: 'საქართველო',
    en: 'აშშ',
  },
  aboutPage: {
    desc1:
      'ტელეკომ 1 დაარსდა 2020 წელს და კომპანიის მენეჯმენტს, ქართულ სატელეკომუნიკაციო ბაზარზე მუშაობის მრავალწლიანი გამოცდილების მქონე პროფესიონალთა გუნდით  დამსახურებულად უჭირავს მაღალი სტანდარტი. ინოვაციებზე, ეფექტურობასა და გუნდურ მუშაობაზე ორიენტირებული კომპანია უზრუნველყოფს საკუთარ მომხმარებელებს საიმედო და მათზე მორგებული შემდეგი სერვისებით:',
    desc2:
      '2024 წელს, ტელეკომ 1–მა კიდევ ერთი წარმატებული ნაბიჯი გადადგა და მომხმარებლებს შესთავაზა ERP (Enterprise Resource Planning) პლატფორმა – eSignix. პლატფორმის მიზანია ბიზნეს ოპერაციებისა და პროცესების მაქსიმალური გამარტივება, ცენტრალიზება და  ოპტიმიზაცია.',
    desc3:
      'eSignix-ის პლატფორმა აკმაყოფილებს ამერიკის შეერთებული შტატების, ევროკავშირის, საქართველოს და სხვა ევროპული ქვეყნების დინამიური ბაზრის მოთხოვნებს.',
    p2p: 'ინტერნეტი - GPON და Peer-to-Peer (P2P)',
    pbx: 'ვირტუალური ასს (PBX)',
    voip: 'VoIP ტელეფონი (Voice over IP)',
    a2p: 'A2P SMS (application-to-person)',
    colocation: 'კოლოკაცია (Colocatiin Center)',
    ixp: 'ინტერნეტის ურთიერთგაცვლის წერტილი (IXP)',
    corporateNetwork: 'კორპორატიული შიდა ქსელის დაგეგმვა',
    branchConnection: 'ფილიალებს შორის კავშირის მოწყობა',
    networkSecurity: 'ქსელის უსაფრთხოება',
    opticalFiber:
      'საქალაქთაშორისო ოპტიკურ-ბოჭკოვანი მაგისტრალების მშენებლობა და მათი ტექნიკური მხარდაჭერა.',
    aboutUs: 'ჩვენს შესახებ',
  },
  contactPage: {
    contactUs: 'დაგვიკავშირდით',
    contactUsDescription: 'გთხოვთ შეავსოთ ქვემოთ მოცემული ფორმა. ჩვენ მალე გიპასუხებთ.',
    phone: 'ტელეფონი',
    email: 'ელ. ფოსტა',
    address: 'მისამართი',
  },
  lawPage: {
    lawTitle: 'კანონმდებლობა და რეგულაციები',
    desc1:
      '<p class="p1"><strong>ამერიკის შეერთებული შტატები</strong></p><p class="p1">შეერთებულ შტატებში ელექტრონული ხელმოწერების იურიდიული გარემო ჩამოყალიბებულია ფედერალური კანონებით, როგორიცაა <a href="https://www.congress.gov/bill/106th-congress/house-bill/1714/text" target="_blank"><span class="s1">E-SIGN Act</span></a>, შტატის კანონებით, როგორიცაა <a href="https://www.uniformlaws.org/viewdocument/final-act-21?CommunityKey=2c04b76c-2b7d-4399-977e-d5876ba7e034" target="_blank"><span class="s1">UETA</span></a>, და ინდუსტრიის სპეციფიკური რეგულაციებით. ეს კანონები უზრუნველყოფს, რომ ელექტრონულ ხელმოწერებს გააჩნდეს სამართლებრივი ძალა, იყოს დაცული და ფართოდ მისაღები სხვადასხვა სექტორებსა და იურისდიქციებში.</p><p class="p1">ელექტრონული ხელმოწერების შესახებ გლობალური და ეროვნული ვაჭრობის შესახებ ფედერალური კანონი (ESIGN) მიღებულ იქნა 2000 წელს და უზრუნველყოფს ელექტრონული ტრანზაქციების სამართლებრივ ბაზას, მათ შორის ხელშეკრულებების შედგენისა და მოქმედების, ელექტრონული ხელმოწერების გამოყენებისა და სასამართლო პროცესებში მტკიცებულების ელეტრონული ფორმით დაშვებას.<span class="Apple-converted-space">&nbsp;</span></p><p class="p1">ESIGN&ndash;ის მიხედვით, რეკომენდებულია, რომ ყველა ელექტრონული ხელმოწერის პროცესი შეიცავდეს შემდეგს:</p><ul class="ul1">    <li class="li1"><strong>ნების გამოხატვა:</strong> მხარეებმა უნდა გამოხატონ თანხმობა ელექტრონული ხელმოწერის გამოყენებაზე.</li>    <li class="li1"><strong>გამჟღავნება</strong>: მხარეებმა უნდა წარმოადგინონ წინასწარი თანხმობა ელექტრონული ჩანაწერების მისაღებად.<span class="Apple-converted-space">&nbsp;</span></li>    <li class="li1"><strong>ჩანაწერების შენახვა:</strong> ელექტრონული ჩანაწერები უნდა იყოს შენახული ზუსტი, ხელმისაწვდომი ფორმით და შესაძლებელი იყოს მათი ელექტრონული ასლის ამოღება<span class="s3">.</span></li></ul><p class="p1">კანონი ხელს უწყობს ელექტრონული ხელმოწერების გამოყენებას როგორც შტატებს შორის, ისე საერთაშორისო კომერციაში და გამორიცხავს ნებისმიერ კონტრაქტს ან ჩანაწერს, რომელიც რეგულირდება უნიფიცირებული სავაჭრო კოდექსით (UCC) ან ნებისმიერი გარიგებას, რომელიც განსაზღვრულია კანონით და არეგულირებს ანდერძებს და მათ აღსრულებასთან დაკავშირებულ განკარგულებებს, შვილად აყვანის, განქორწინების ან სხვა საოჯახო სამართლის საკითხებს.</p><p class="p1">ერთიანი ელექტრონული ტრანზაქციების შესახებ სახელმწიფო კანონი (UETA) შემუშავდა 1999 წელს და მიღებულია 47 შტატის, კოლუმბიის ოლქის, პუერტო რიკოს და აშშ ვირჯინიის კუნძულების მიერ. UETA ადგენს ელექტრონული ტრანზაქციების საკანონმდებლო ბაზას და უზრუნველყოფს, რომ ელექტრონულ ჩანაწერებსა და ხელმოწერებს ჰქონდეს იგივე სამართლებრივი ძალა, როგორც მატერიალური სახით წარმოდგენილ დოკუმენტებსა და ხელმოწერებს. აღნიშნული კანონი არ ვრცელდება დაბადების, ქორწინების ან/და გარდაცვალების მოწმობებზე, ასევე მემკვიდრეობის დამადასტურებელ საბუთებსა და საანდერძო განკარგულებებზე.</p><p class="p1">მიუხედავად ESIGN და UETA მიერ საერთო სამართლებრივი ჩარჩოს უზრუნველყოფისა, ზოგიერთ შტატს აქვს სპეციფიკური კანონები და რეგულაციები ელექტრონული ხელმოწერების შესახებ. მაგალითად:</p><p class="p1">&bull; კალიფორნია: <a href="https://leginfo.legislature.ca.gov/faces/codes_displayText.xhtml?lawCode=CIV&division=3.&title=2.5.&part=2.&chapter=&article=" target="_blank"><span class="s1">კანონი</span></a> ერთიანი ელექტრონული ტრანზაქციების შესახებ კანონი (CUETA) ძირითადად იმეორებს UETA-ს, მაგრამ შეიცავს დამატებით ზომებს მომხმარებელთა უფლებების დაცვის თაობაზე.</p><p class="p1">&bull; ნიუ იორკი: ნიუ იორკს არ მიუღია UETA, მაგრამ აქვს საკუთარი <a href="https://its.ny.gov/nys-technology-law" target="_blank"><span class="s1">კანონი</span></a><span class="s4"><strong>&nbsp;</strong></span>ელექტრონული ხელმოწერების და ჩანაწერების შესახებ (ESRA), რომელიც შეიცავს მსგავს დებულებებს.</p><p class="p2"><br></p><p class="p1"><strong>ევროკავშირი</strong></p><p class="p1">ევროპის საბჭოს 2014 წლის 23 ივლისის <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:32014R0910" target="_blank"><span class="s1">№910/2014</span></a> რეგულაცია (eIDAS) (ელექტრონული იდენტიფიკაცია, ავთენტიფიკაცია და სანდო სერვისები) უზრუნველყოფს ელექტრონული იდენტიფიკაციისა და სანდო მომსახურებების აღიარებისა და გამოყენების საფუძველს ევროკავშირის მასშტაბით. ძირითადი პუნქტები მოიცავს შემდეგს:</p><ul class="ul1">    <li class="li1"><strong>იურიდიული ძალა:</strong> ელექტრონული ხელმოწერები, ელექტრონული ბეჭდები, ელექტრონული ფორმით დროის აღნიშვნა, ელექტრონული დოკუმენტები, ელექტრონული ფორმით რეგისტრირებული მიწოდებისა და ვებგვერდის სერთიფიკატით ავთენტიფიკაციის სერვისები სამართლებრივად აღიარებულია.</li>    <li class="li1">ელექტრონული ხელმოწერების ტიპები:</li></ul><p class="p3">მარტივი ელექტრონული ხელმოწერა -&nbsp; არის ელექტრონულ მონაცემთა ერთობლიობა, რომელიც დაერთვის ან ლოგიკურად უკავშირდება ელექტრონულ დოკუმენტს და ელექტრონული დოკუმენტის ხელმოსაწერად გამოიყენება.</p><p class="p3">განვითარებული ელექტრონული ხელმოწერა -&nbsp; უნიკალურად არის დაკავშირებული ხელმომწერთან, შესაძლებელია ხელმომწერის იდენტიფიცირება, შექმნილია ელექტრონული ხელმოწერის შექმნის იმ მონაცემების საშუალებით, რომელთა გამოყენებაც ხელმომწერს, მტკიცე რწმუნებით, ერთპიროვნული კონტროლით შეუძლია და იგი ხელმოწერილ მონაცემებთან ისეა დაკავშირებული, რომ მათი შემდგომი ცვლილების აღმოჩენის შესაძლებლობას იძლევა.</p><p class="p3">კვალიფიციური ელექტრონული ხელმოწერა &ndash; განვითარებული ელექტრონული ხელმოწერა, რომელიც კვალიფიციური ელექტრონული ხელმოწერის შექმნის საშუალების გამოყენებით, კვალიფიციური ელექტრონული ხელმოწერის სერტიფიკატის საფუძველზეა შესრულებული; კვალიფიციურ ელექტრონულ ხელმოწერას აქვს პირადი ხელმოწერის თანაბარი იურიდიული ძალა.</p><p class="p1">მიუხედავად იმისა, რომ eIDAS არეგულირებს ერთიან სამართლებრივ ჩარჩოს, ევროკავშირის წევრ სახელმწიფოებს აქვთ ინდივიდუალური მიდგომები და დამატებითი რეგულაციები ელექტრონული ხელმოწერების შესახებ. მაგალითად:</p><p class="p1">&bull; გერმანია: გერმანიის <a href="https://www.gesetze-im-internet.de/vdg/BJNR274510017.html" target="_blank"><span class="s1">კანონი</span></a> სანდო მომსახურების შესახებ (Vertrauensdienstegesetz, VDG), ეყრდნობა eIDAS-ს რეგულაციებს და შეიცავს სპეციფიკურ დებულებებსა და მოთხოვნებს სანდო მომსახურების პროვაიდერებისთვის.</p><p class="p1">&bull; საფრანგეთი: <a href="https://www.legifrance.gouv.fr/jorf/article_jo/JORFARTI000035676254" target="_blank"><span class="s1">დადგენილება</span></a> ელექტრონული ხელმოწერის შესახებ განსაზღვრავს ტექნიკურ მოთხოვნებს და ელექტრონული ხელმოწერის სამართლებრივ საფუძველს eIDAS-თან შესაბამისობაში.</p><p class="p1">eIDAS ასევე არეგულირებს სამართლებრივ ნორმებს სანდო მომსახურების მიმწოდებლისთვის (TSPs), რომლებიც უზრუნველყოფენ სერტიფიკატების გამოშვებას ელექტრონული ხელმოწერებისთვის. სანდო მომსახურების მიმწოდებლებმა (TSP) უნდა დააკმაყოფილონ კანონით განსაღვრული მკაცრი მოთხოვნები, რათა აღიარებულ იქნან კვალიფიციურ სანდო მომსახურების მიმწოდებლებად (QTSPs) და უზრუნველყონ მათი სერვისების უსაფრთხოება და საიმედოობა.</p><p class="p2"><br></p><p class="p1"><strong>საქართველო</strong></p><p class="p1">საქართველოში ელექტრონული ხელმოწერა რეგულირდება &ldquo;ელექტრონული დოკუმენტისა და ელექტრონული სანდო მომსახურების შესახებ&rdquo; კანონის თანახმად, ელექტრონული ხელმოწერა იურიდიულად აღიარებულია და აქვს იგივე იურიდიული ძალა, როგორც მატერიალურ ხელმოწერას.</p><p class="p1">საქართველოს სამოქალაქო საპროცესო კოდექსის თანახმად [მუხლი 134] <a href="https://matsne.gov.ge/ka/document/view/3654557?publication=2" target="_blank"><span class="s5">&bdquo;ელექტრონული დოკუმენტისა და ელექტრონული სანდო მომსახურების შესახებ&ldquo;</span></a><strong>&nbsp;</strong>საქართველოს კანონით გათვალისწინებულ ელექტრონულ დოკუმენტს აქვს მტკიცებულების ძალა&ldquo;</p><p class="p1">საქართველოს ადგილობრივი კანონმდებლობა აღიარებს და ეყრდნობა ევროკავშირის <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:32014R0910" target="_blank"><span class="s1">No 910/2014</span></a> დირექტივის მიდგომას ელექტრონული ხელმოწერის მიმართ, რომლის თანახმად: &ldquo;[მუხლი 25] ელექტრონულმა ხელმოწერამ, როგორც მტკიცებულებამ, არ შეიძლება დაკარგოს იურიდიული ძალა ან არ შეიძლება იქნას ცნობილი დაუშვებლად მხოლოდ იმიტომ რომ ის არის ელექტრონული ფორმით ან არ აკმაყოფილებს კვალიფიციური ელექტრონული ხელმოწერისათვის დადგენილ მოთხოვნებს&rdquo;.<span class="Apple-converted-space">&nbsp;</span></p>',
  },
  securityPage: {
    securityTitle: 'უსაფრთხოება',
    desc1:
      '<p class="p1"><strong>უსაფრთხოება </strong></p><p class="p2">eSignix იყენებს <span class="s1">Adobe AATL (<a href="https://helpx.adobe.com/acrobat/kb/approved-trust-list1.html" target="_blank"><span class="s2">The Adobe Approved Trust List</span></a>) სანდო სიაში შეყვანილ მონაწილე &ndash; </span>SECTIGO-ს ციფრული ხელმოწერის სერტიფიკატს, რომელიც შეესაბამება სხვადასხვა კრიპტოგრაფიულ სტანდარტებსა და რეგულაციებს, რაც უზრუნველყოფს მათ უსაფრთხოებას და იურიდიულ ძალას. Sectigo-ს ელექტრონული ხელმოწერის სერტიფიკატები საერთაშორისოდ არის აღიარებული და შესაბამისობაშია eIDAS (EU), ESIGN Act, UETA (USA) და სხვა მარეგულირებელ კანონებთან.</p><p class="p3">&nbsp;</p><p class="p4"><strong>კრიპტოგრაფია </strong></p><p class="p4">Esignix ხელმოწერის სერტიფიკატები უზრუნველყოფს ციფრული დოკუმენტებისა და ტრანზაქციების ავთენტურობას, მთლიანობას, მის დაურღვევლობას და შედგენილია შემდეგნაირად:</p><ul class="ul1"><li class="li4"><strong>დაშიფვრის ალგორითმი</strong>: ძლიერი დაშიფვრის ალგორითმები, როგორიცაა RSA (Rivest-Shamir-Adleman) და ECC (Elliptic Curve Cryptography) უზრუნველყოფს ციფრული ხელმოწერების კონფიდენციალურობას და მთლიანობას.</li><li class="li4"><strong>ჰეშირება:</strong> ელექტრონული დოკუმენტების ჰეშირებისთვის გამოიყენება<span class="Apple-converted-space">&nbsp; </span>SHA-256 (Secure Hash Algorithm 256-bit) ალგორითმი.</li><li class="li4"><strong>კრიპტოგრაფიული უსაფრთხოება:</strong> სერტიფიკატები არის PKI (Public Key Infrastructure) სისტემის ნაწილი, რომელიც იყენებს კრიპტოგრაფიული გასაღებების წყვილს: პირადი გასაღები (დაცულია ხელმომწერის მიერ) და საჯარო გასაღები (ჩართულია სერტიფიკატში და გადანაწილებულია), რაც უზრუნველყოფს ელექტრონული ხელმოწერის სერტიფიკატების უსაფრთხო გაცემის, განახლების თუ გაუქმების პროცესებს.</li></ul><p class="p5">&nbsp;</p><p class="p4"><strong>AATL-ის შესაბამისობა </strong></p><p class="p4">Sectigo გახლავთ AATL სანდო მიმწოდებლების სიის წევრი, ხოლო მისი ციფრული სერტიფიკატები აღიარებულია Adobe პროგრამული უზრუნველყოფის მიერ ციფრული ხელმოწერების ავთენტურობისა და მთლიანობის დასადგენად. AATL-ის წევრობა ნიშნავს, რომ AATL-ის შესაბამისი და Sectigo-ს სერტიფიკატებით<span class="Apple-converted-space">&nbsp; </span>შესრულებული ელექტრონული ხელმოწერები მიღებულია იურიდიულ კონტექსტში, ინარჩუნებს უსაფრთხოების მაღალ სტანდარტებს და შეესაბამება ციფრული ხელმოწერების საერთაშორისო რეგულაციებს.</p><p class="p5">&nbsp;</p><p class="p4"><strong>სერტიფიცირება და შესაბამისობა </strong></p><p class="p2">eSignix იყენებს Digital Ocean-ის VPS ჰოსტინგს, რომელიც ფლობს <a href="https://www.digitalocean.com/trust/certification-reports#digitalocean-s-soc-2-type-ii-and-soc-3-type-ii" target="_blank"><span class="s2">AICPA SOC 2 Type II და SOC 3 Type II</span></a> სერტიფიცირებას და შეესაბამება ISO/IEC 27001 უსაფრთხოების სტანდარტებს. თქვენი მონაცემები დაშიფრული სახით ინახება<span class="Apple-converted-space">&nbsp; </span>მონაცემთა ცენტრებში, რომლებიც მდებარეობს ფრანკფურტში (გერმანია) და ნიუ-იორკში (აშშ). მონაცემთა დამუშავებისას პრიორიტეტულია მომხმარებლისა და კომპანიის პირადი ინფორმაციის უსაფრთხოება და კონფიდენციალურობის დაცვა.</p><p class="p2">აღნიშნული მონაცემთა ცენტრები სრულ თანხვედრაშია <a href="https://www.aicpa-cima.com/home" target="_blank"><span class="s2">American Institute of Certified Public Accountants (AICPA)</span></a>, <a href="https://cloudsecurityalliance.org/star" target="_blank"><span class="s2">Cloud Security Alliance (CSA)</span></a>, <a href="https://eur-lex.europa.eu/eli/reg/2016/679/oj" target="_blank"><span class="s2">General Data Protection Regulation (GDPR)</span></a> და <a href="https://www.globalcbpr.org/" target="_blank"><span class="s2">Global Cross-Border Privacy Rules (CBPR)</span></a> განსაზღვრულ საერთაშორისო სტანდარტებთან. თავის მხრივ, <a href="https://commission.europa.eu/law/law-topic/data-protection_en" target="_blank"><span class="s2">გერმანია</span></a> და <a href="https://www.commerce.gov/global-cross-border-privacy-rules-declaration" target="_blank"><span class="s2">ამერიკის შეერთებული შტატები</span></a> ამავე სტანდარტებით განსაზღვრულია იმ ქვეყნებს შორის, სადაც პერსონალური მონაცემების გადაცემა უსაფრთხოა.</p>',
  },
  termsPage: {
    termsTitle: 'წესები და პირობები',
    desc1: '',
  },
  privacyPage: {
    privacyTitle: 'კონფიდენციალურობა',
    desc1: '',
  },
  cookiePage: {
    cookieTitle: 'ქუქი პოლიტიკა',
    desc1: '',
  },
} as const;
